/* No comment provided by engineer. */
"Accept" = "Acceptar";

/* No comment provided by engineer. */
"Decline" = "Rechazar";

/* No comment provided by engineer. */
"DeviceName" = "Nombre del Dispositivo: %@";

/* No comment provided by engineer. */
"DeviceSendingFiles" = "%1$@ te quiere mandar %2$@";

/* No comment provided by engineer. */
"Error.Crypto" = " Error de encriptación";

/* No comment provided by engineer. */
"Error.Protocol" = "Error de comunicación";

/* No comment provided by engineer. */
//"NFiles" = "%d files";

/* No comment provided by engineer. */
"NotificationsDenied.Message" = "Nearby Share necesita poder mostrar notificaciones para las transferencias de archivos entrantes. Permite las notificaciones en la configuración del sistema.";

/* No comment provided by engineer. */
"NotificationsDenied.OpenSettings" = "Abrir la configuración del sistema";

/* No comment provided by engineer. */
"NotificationsDenied.Title" = "Permiso de notificaciones necesario";

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Quit" = "Salir de Nearby Share";

/* No comment provided by engineer. */
"TransferError" = "Error al recibir archivos de%@";

/* No comment provided by engineer. */
"VisibleToEveryone" = "Visible para todos";
